Repository: IBMPredictiveAnalytics/STATS_SUBGROUP_PLOTS
Catalog: src/lang/*/STATS_SUBGROUP_PLOTS.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: Subgroup Comparisons
de: Untergruppe 'Vergleiche'
es: Comparaciones de subgrupos
fr: Comparaisons de sous-groupes
it: Confronti dei sottogruppi
ja: サブグループ比較
ko: 부집단 비교
pl: Porównania podgrup
pt_br: Comparações de Subgrupo
ru: Сравнение подгрупп
zh_cn: 子组比较
zh_tw: 子群組比較

source: listwise
de: listenweise
es: por lista
fr: observations incomplètes
ja: リストごと
ko: 목록별
pl: obserwacjami
ru: целиком
zh_cn: 成列
zh_tw: 整批

source: variable by variable
de: Variable für Variable
es: variable por variable
fr: variable par variable
it: variabile per variabile
ja: 変数別
ko: 변수별 변수
pl: zmienna po zmiennej
pt_br: variável por variável
ru: последовательно по переменным
zh_cn: 按变量
zh_tw: 逐變數

source: Subgroup Plots
de: Untergruppe 'Diagramme'
es: Representaciones de subgrupos
fr: Tracés de sous-groupes
it: Grafici dei sottogruppi
ja: サブグループのプロット
ko: 부집단 도표
pl: Wykresy podgrup
pt_br: Gráficos do Subgrupo
ru: Графики подгрупп
zh_cn: 子组图
zh_tw: 子群組圖

source: Chart Information
de: Diagramminformation
es: Información de gráfico
fr: Informations sur le graphique
it: Informazioni sul grafico
ja: 図表情報
ko: 도표 정보
pl: Informacje o wykresie
pt_br: Informações do gráfico
ru: Информация о диаграмме
zh_cn: 图表信息
zh_tw: 圖表資訊

source: Settings for the charts that follow
de: Einstellungen für die folgenden Diagramme
es: Configuración de los gráficos siguientes
fr: Paramètres des graphiques suivants
it: Impostazioni per i grafici che seguono
ja: 後続の図表の設定
ko: 다음을 따르는 도표에 대한 설정
pl: Ustawienia dla występujących dalej wykresów
pt_br: Configurações para os gráficos que seguem
ru: Параметры для следующих далее диаграмм
zh_cn: 后续图表的设置
zh_tw: 後續圖表的設定

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Configurações
ru: Параметры
zh_cn: 设置
zh_tw: 設定

source: Missing Value Treatment
de: Behandlung eines fehlenden Werts
es: Tratamiento de valor perdido
fr: Traitement des valeurs manquantes
it: Trattamento dei valori mancanti
ja: 欠損値の処理
ko: 결측값 처리
pl: Podejście do brakującej wartości
pt_br: Tratamento de valor omisso
ru: Способ обработки пропущенных значений
zh_cn: 缺失值处理
zh_tw: 遺漏值處理

source: Subgroups Defined by
de: Untergruppen definiert durch
es: Subgrupos definidos por
fr: Sous-groupes définis par
it: Sottogruppi definiti da
ja: サブグループの定義
ko: 부집단 정의 변수
pl: Podgrupy definiowane przez
pt_br: Subgrupos definidos por
ru: Подгруппы, определенные по:
zh_cn: 子组的定义依据
zh_tw: 子群組定義依據

source: Color for Entire Sample
de: Farbe für komplette Stichprobe
es: Color para toda la muestra
fr: Couleur de l'échantillon complet
it: Colore per l'intero campione
ja: サンプル全体の色
ko: 전체 표본용 색상
pl: Kolor dla całej próbki
pt_br: Cor para toda a amostra
ru: Цвет для всей выборки
zh_cn: 整个样本的颜色
zh_tw: 整個樣本的顏色

source: Color for Subgroups
de: Farbe für Untergruppen
es: Color para subgrupos
fr: Couleur des sous-groupes
it: Colore per i sottogruppi
ja: サブグループの色
ko: 부집단용 색상
pl: Kolor dla podgrup
pt_br: Cor para os Subgrupos
ru: Цвет для подгрупп
zh_cn: 子组的颜色
zh_tw: 子群組的顏色

source: Pattern for Entire Sample
de: Muster für komplette Stichprobe
es: Patrón para toda la muestra
fr: Motif de l'échantillon complet
it: Modello per l'intero campione
ja: サンプル全体のパターン
ko: 전체 표본용 패턴
pl: Wzór dla całej próbki
pt_br: Padrão para toda a amostra
ru: Узор для всей выборки
zh_cn: 整体样本的图案
zh_tw: 整個樣本的型樣

source: Pattern for Subgroups
de: Muster für Untergruppen
es: Patrón para subgrupos
fr: Motif des sous-groupes
it: Modello per i sottogruppi
ja: サブグループのパターン
ko: 부집단용 패턴
pl: Wzór dla podgrup
pt_br: Padrão para os Subgrupos
ru: Узор для подгрупп
zh_cn: 子组的图案
zh_tw: 子群組的型樣

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
ko: 값
pl: Wartość
pt_br: Valor
ru: Значение
zh_cn: 值
zh_tw: 值

source: Messages
de: Nachrichten
es: Mensajes
it: Messaggi
ja: メッセージ
ko: 메시지
pl: Komunikaty
pt_br: Mensagens
ru: Сообщения
zh_cn: 消息
zh_tw: 訊息
